[ { "id": "Liberia2", "name": "Liberia", "description": "Liberia, officially the Republic of Liberia, is a country on the West African coast. It is bordered by Sierra Leone to its northwest, Guinea to its north, Côte d'Ivoire to its east, and the Atlantic Ocean to its south-southwest. It has a population of around 5 million and covers an area of 111,369 square kilometers (43,000 sq mi). English is the official language, but over 20 indigenous languages are spoken, representing the numerous ethnic groups who make up more than 95% of the population. The country's capital and largest city is Monrovia. Source: https://en.wikipedia.org/wiki/Liberia", "tags": [], "hierarchies": [],
    "category": "Entity", "classification": "Location", "type": "Default" },
  { "id": "Sierra_Leone", "name": "Sierra Leone", "description": "Sierra Leone, officially the Republic of Sierra Leone, informally Salone, is a country on the southwest coast of West Africa. It is bordered by Liberia to the southeast and Guinea to the northeast. Sierra Leone has a tropical climate with a diverse environment ranging from savanna to rainforests, a total area of 71,740 km2 (27,699 sq mi) and a population of 7,092,113 as of the 2015 census. The capital and largest city is Freetown. The country is divided into five administrative regions which are subdivided into sixteen districts. Sierra Leone is a constitutional Republic with a unicameral parliament, and a directly elected president for a five year term, and eligible to run for reelection for another five year maximum term limit. Source: https://en.wikipedia.org/wiki/Sierra_Leone", "tags": [], "hierarchies": [],
    "category": "Entity", "classification": "Location", "type": "Default" },
  { "id": "Guinea", "name": "Guinea", "description": "Guinea, officially the Republic of Guinea, is a west-coastal country in West Africa. Formerly known as French Guinea, the modern country is sometimes referred to as Guinea-Conakry to distinguish it from other countries with 'Guinea' in the name and the eponymous region, such as Guinea-Bissau and Equatorial Guinea. Guinea has a population of 12.4 million and an area of 245,857 square kilometres (94,926 sq mi). Source: https://en.wikipedia.org/wiki/Guinea", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" },
  { "id": "Ivory_Coast", "name": "Ivory Coast", "description": "Ivory Coast, also known as Côte d'Ivoire, officially the Republic of Côte d'Ivoire, is a country located on the south coast of West Africa. Ivory Coast's political capital is Yamoussoukro in the center of the country, while its economic capital and largest city is the port city of Abidjan. It borders Guinea to the northwest, Liberia to the west, Mali to the northwest, Burkina Faso to the northeast, Ghana to the east, and the Gulf of Guinea (Atlantic Ocean) to the south. The official language of the republic is French, with local indigenous languages also being widely used that include Baoulé, Dioula, Dan, Anyin, and Cebaara Senufo. In total, there are around 78 different languages spoken in Ivory Coast. The country has large populations of adherents of Christianity, Islam and various indigenous religions. Source: https://en.wikipedia.org/wiki/Ivory_Coast", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" },
  { "id": "Monrovia", "name": "Monrovia", "description": "Monrovia is the capital city of the West African country of Liberia. Located on the Atlantic Coast at Cape Mesurado, Monrovia had a population of 1,010,970 as of the 2008 census. With 29% of the total population of Liberia, Monrovia is the country's most populous city. Source: https://en.wikipedia.org/wiki/Monrovia", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" },
  { "id": "Bomi", "name": "Bomi", "description": "County in Liberia with the capital in Tubmanburg. Population: 82,036. Area: 755 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" }, 
  { "id": "Bong", "name": "Bong", "description": "County in Liberia with the capital in Gbarnga. Population: 328,919. Area: 3,127 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" },
  { "id": "Gbarpolu", "name": "Gbarpolu", "description": "County in Liberia with the capital in Bopolu. Population: 83,758. Area: 2,982 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" },
  { "id": "Grand_Bassa", "name": "Grand Bassa", "description": "County in Liberia with the capital in Buchanan. Population: 224,839. Area: 3,382 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" }, 
  { "id": "Grand_Cape_Mount", "name": "Grand Cape Mount", "description": "County in Liberia with the capital in Robertsport. Population: 129,055. Area: 2,250 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" },
  { "id": "Grand_Gedeh", "name": "Grand Gedeh", "description": "County in Liberia with the capital in Zwedru. Population: 126,146. Area: 6,575 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" }, 
  { "id": "Grand_Kru", "name": "Grand Kru", "description": "County in Liberia with the capital in Barclayville. Population: 57,106. Area: 888 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" },
  { "id": "Lofa", "name": "Lofa", "description": "County in Liberia with the capital in Voinjama. Population: 270,114. Area: 4,493 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" },
  { "id": "Margibi", "name": "Margibi", "description": "County in Liberia with the capital in Kakata. Population: 199,689. Area: 1,260 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" }, 
  { "id": "Maryland", "name": "Maryland", "description": "County in Liberia with the capital in Harper. Population: 136,404. Area: 1,178 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" },
  { "id": "Montserrado", "name": "Montserrado", "description": "County in Liberia with the capital in Bensonville. Population: 1,144,806. Area: 1,058 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" }, 
  { "id": "Nimba", "name": "Nimba", "description": "County in Liberia with the capital in Sanniquellie. Population: 468,088. Area: 4,650 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" },
  { "id": "Rivercess", "name": "Rivercess", "description": "County in Liberia with the capital in Cestos City. Population: 65,862. Area: 1,693 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" },
  { "id": "River_Gee", "name": "River Gee", "description": "County in Liberia with the capital in Fish Town. Population: 67,318.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" }, 
  { "id": "Sinoe", "name": "Sinoe", "description": "County in Liberia with the capital in Greenville. Population: 104,932. Area: 3,959 sq. mi.", "tags": [], "hierarchies": [], 
    "category": "Entity", "classification": "Location", "type": "Default" } ]