[ { "id": "Ebola", "name": "Ebola", "description": "Ebola, also known as Ebola virus disease (EVD) or Ebola hemorrhagic fever (EHF), is a viral hemorrhagic fever of humans and other primates caused by ebolaviruses. Signs and symptoms typically start between two days and three weeks after contracting the virus with a fever, sore throat, muscular pain, and headaches. Vomiting, diarrhoea and rash usually follow, along with decreased function of the liver and kidneys. At this time, some people begin to bleed both internally and externally. The disease has a high risk of death, killing 25% to 90% of those infected, with an average of about 50%. This is often due to low blood pressure from fluid loss, and typically follows six to 16 days after symptoms appear. Source: https://en.wikipedia.org/wiki/Ebola", "tags": [], "hierarchies": [], 
    "category": "Topic", "classification": "Default", "type": "Default" },
  { "id": "Virus", "name": "Virus", "description": "A virus is a submicroscopic infectious agent that replicates only inside the living cells of an organism. Viruses infect all types of life forms, from animals and plants to microorganisms, including bacteria and archaea. Since Dmitri Ivanovsky's 1892 article describing a non-bacterial pathogen infecting tobacco plants and the discovery of the tobacco mosaic virus by Martinus Beijerinck in 1898, more than 6,000 virus species have been described in detail of the millions of types of viruses in the environment. Viruses are found in almost every ecosystem on Earth and are the most numerous type of biological entity. The study of viruses is known as virology, a subspeciality of microbiology. Source: https://en.wikipedia.org/wiki/Virus", "tags": [], "hierarchies": [], 
    "category": "Topic", "classification": "Default", "type": "Default" },
  { "id": "PPE", "name": "PPE", "description": "Personal protective equipment (PPE) is protective clothing, helmets, goggles, or other garments or equipment designed to protect the wearer's body from injury or infection. The hazards addressed by protective equipment include physical, electrical, heat, chemicals, biohazards, and airborne particulate matter. Protective equipment may be worn for job-related occupational safety and health purposes, as well as for sports and other recreational activities. 'Protective clothing' is applied to traditional categories of clothing, and 'protective gear' applies to items such as pads, guards, shields, or masks, and others. PPE suits can be similar in appearance to a cleanroom suit. Source: https://en.wikipedia.org/wiki/Personal_protective_equipment", "tags": [], "hierarchies": [], 
    "category": "Topic", "classification": "Default", "type": "Default" } ]